@extends('layouts.app')
@section('title', 'О компании')
@section('content')

    <div class="row">
        <div class="col-xs-12 col-md-10 col-md-offset-1">
            <h1>ООО « СТРОЙПЛИТКА НН»</h1>
            <p>
                <b>ООО «Стройплитка НН»</b> - динамично развивающая фирма, на рынке строительства уже более 3 лет.
                Основными
                видами деятельности компании являются строительство в Нижнем Новгороде и Нижегородской области,
                благоустройство территорий, вырубка деревьев, укладка тротуарной плитки, и многое другое.
            </p>
            <p>
                Наша компания производит и реализует тротуарную плитку и брусчатку, бордюры и водостоки, фасадную плитку
                и облицовочный искусственный камень, декоративные заборы и накладные проступи из высокопрочного
                декоративного бетона, изготовленные на собственном производстве по технологии вибролитья " "Мрамор из
                бетона" . Технология «МРАМОР ИЗ БЕТОНА», представляет собой процесс с оригинальным способом изготовления
                бетонной смеси, который отличается от типичных методов, используемых в производстве бетона, как по
                внешним данным, так и качественными характеристиками материала.
            </p>
            <p>
                Опыт работы в данной сфере деятельности составляет около 4 лет. Ассортимент реализуемой продукции
                насчитывает более 12 тыс. наименований. Наша компания участвовала и выиграла тендер на поставку
                продукции в воинскую часть, поставляла продукцию в города Махачкала, Краснодар, Ульяновск, Сочи и на
                Нижегородскую площадку. На данный момент перспективным направлением является поставка продукции в
                Республику Крым. При необходимости готовы увеличить производственную мощность на любые объемы заказов.
            </p>
            <p>
                ООО «Стройплитка НН» реализует проекты любой сложности: от строительства каркасных зданий до
                коммерческих ангаров, благоустройства частных участков до выполнения государственных заказов. Наша
                компания предлагает свои услуги по строительству и благоустройству не только в черте города, но и по
                всей Нижегородской области. Бесплатный выезд специалиста для осмотра объекта и консультации доступны
                клиентам во всех районах области.
            </p>
            <p>
                <br><b>ООО «Стройплитка НН»</b> придерживается определенной стратегии, заботясь о своей репутации:<br><br>
                &bull; Прозрачные цены компании <br>
                &bull; Четкое соблюдение сроков выполнения работ <br>
                &bull; Качественное исполнение заказав <br>
                &bull; Высококвалифицированный персонал <br>
                &bull; Индивидуальный подход к каждому клиенту. <br>
            </p>
            <hr>
            <b>Контакты:</b><br><br>
            <p>Адрес: 603015 город Нижний Новгород, ул. Базовый проезд д.1б оф.1</p>
            <p>ИНН/КПП 5258124465/525801001. ОГРН 1155258005143</p>
            <p><b>Тел.</b> 8 (906) 369-26-29, 8 (930) 284-19-73</p>
        </div>
    </div>

@endsection